Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PRESS_ITEM_INSTRUCTION_NO_BULLET
source: Double-tap to activate the selected item.
ar: اضغط مرتين لتنشيط العنصر المحدد.
bg: Докоснете двукратно, за да активирате избрания елемент.
ca: Fes dos tocs per activar l’ítem seleccionat.
cs: Poklepáním vybranou položku aktivujete.
da: Tryk to gange for at aktivere det valgte emne.
de: Zum Aktivieren des gewählten Objekts doppeltippen.
el: Αγγίξτε δύο φορές για ενεργοποίηση του επιλεγμένου στοιχείου.
es: Toca dos veces para activar el ítem seleccionado.
es_us: Toca dos veces para activar el elemento seleccionado.
fi: Aktivoi valittu kohde kaksoisnapauttamalla.
fr: Touchez deux fois pour activer l’élément choisi.
fr_ca: Touchez deux fois pour activer l’élément choisi.
he: יש להקיש פעמיים להפעלת הפריט שנבחר.
hi: चयनित आइटम को सक्रिय करने के लिए डबल टैप करें।
hr: Dodirnite dvaput za aktivaciju odabrane stavke.
hu: Koppintson duplán a kijelölt elem aktiválásához.
id: Ketuk dua kali untuk mengaktifkan item yang dipilih.
it: Tocca due volte per attivare l’elemento selezionato.
ja: 選択した項目を使用するにはダブルタップ。
kk: Таңдалған элементті белсендіру үшін екі рет түртіңіз.
ko: 선택한 항목을 활성화하려면 두 번 탭하십시오.
lt: Dukart bakstelėkite, kad suaktyvintumėte pasirinktą elementą.
ms: Dwiketik untuk mengaktifkan item yang dipilih.
nl: Tik dubbel om het geselecteerde onderdeel te activeren.
no: Dobbelttrykk for å aktivere et markert objekt.
pl: Stuknij dwukrotnie, aby aktywować zaznaczoną rzecz.
pt_br: Toque duas vezes para ativar o item selecionado.
pt_pt: Dê dois toques para ativar o elemento selecionado.
ro: Apăsați dublu pentru a activa articolul selectat.
ru: Коснитесь дважды для активации выбранного объекта.
sk: Dvojitým klepnutím aktivujete vybranú položku.
sl: Dvotapnite, da aktivirate izbrani element
sv: Tryck snabbt två gånger för att aktivera objektet.
th: แตะสองครั้งเพื่อให้สิ่งที่เลือกอยู่ทำงาน
tr: Seçili öğeyi etkinleştirmek için çift dokunun.
uk: Торкніть двічі, щоб активувати вибраний елемент.
vi: Chạm hai lần để kích hoạt mục được chọn.
zh_cn: 轻点两下激活所选项目。
zh_hk: 點兩下以啟用所選項目。
zh_tw: 點兩下來啟用所選項目。

# SENSITIVE_CONTENT_FEEDBACK_TITLE
source: Sensitive Content Output
ar: إخراج المحتوى الحساس
bg: Изобразяване на чувствително съдържание
ca: Si es detecta contingut ofensiu:
cs: Data s citlivým obsahem
da: Indikation om følsomt indhold
de: Ausgabe sensibler Inhalte
el: Έξοδος ευαίσθητου περιεχομένου
es: Avisos de contenido sensible
es_us: Leer contenido íntimo
fi: Arkaluontoinen sisältö
fr: Sortie pour les contenus sensibles
fr_ca: Contenu sensible sortant
he: פלט עם תוכן רגיש
hi: संवेदनशील कॉन्टेंट आउटपुट
hr: Informacija o osjetljivom sadržaju
hu: Érzékeny tartalmak megjelenítése
id: Output Konten Sensitif
it: Output per contenuti sensibili
ja: センシティブな内容の出力
kk: Орынсыз контент шығысы
ko: 민감한 콘텐츠 출력
lt: Neskelbtino turinio išvestis
ms: Output Kandungan Sensitif
nl: Uitvoer gevoelig materiaal
no: Handling ved sensitivt innhold
pl: Wrażliwe informacje
pt_br: Saída de Conteúdo Sensível
pt_pt: Informação sobre conteúdo sensível
ro: Reproducere conținut sensibil
ru: Обнаружен откровенный контент
sk: Citlivý obsah vo výstupe
sl: Izhodne informacije pri občutljivi vsebini
sv: Känsligt innehåll i utdata
th: การพูดคำอธิบายเนื้อหาที่ละเอียดอ่อน
tr: Hassas İçerik Çıkışı
uk: Виявлено неприйнятний вміст
vi: Đầu ra nội dung nhạy cảm
zh_cn: 敏感内容输出
zh_hk: 敏感內容輸出
zh_tw: 敏感性內容輸出

# SOUND_FOLLOWS_FOOTER_ENABLED
source: The volume rotor will change the volume of VoiceOver speech & sounds.
ar: سيغير دوار مستوى الصوت فقط مستوى الصوت للنطق وأصوات التعليق الصوتي.
bg: Шайбата за силата на звука ще променя силата на звука на говора и звуците на VoiceOver.
ca: El rotor de volum canviarà el volum de la veu i els sons del VoiceOver.
cs: Rotor hlasitosti změní hlasitost řeči a zvuků ve VoiceOveru.
da: Lydstyrkerotoren ændrer lydstyrken på VoiceOver-tale og -lyde.
de: Der Lautstärkerotor ändert die Lautstärke der VoiceOver-Sprache und Töne.
el: Ο ρότορας έντασης ήχου θα αλλάζει την ένταση ήχου της ομιλίας και των ήχων του VoiceOver.
es: El rotor de volumen cambiará el volumen del habla y de los sonidos de VoiceOver.
es_us: El rotor del volumen cambiará el volumen de VoiceOver y los sonidos.
fi: Äänenvoimakkuusroottori muuttaa VoiceOver-puheen ja -äänien voimakkuutta.
fr: Le rotor du volume changera le volume de la voix et des sons VoiceOver.
fr_ca: Le rotor de volume permet de modifier le volume de la voix et des sons VoiceOver.
he: חוגת עוצמת השמע תשנה רק את עוצמת הדיבור והצלילים של VoiceOver.
hi: वॉल्यूम रोटर VoiceOver बोली और ध्वनि के वॉल्यूम को बदलेगा।
hr: Rotor glasnoće promijenit će glasnoću VoiceOver čitanja i zvukova.
hu: A hangerőrotor a VoiceOver-beszéd és a hangok hangerejét fogja módosítani.
id: Rotor volume akan mengubah volume ucapan & bunyi VoiceOver.
it: Il rotore del volume modificherà il volume del parlato e dei suoni di VoiceOver.
ja: 音量ローターはVoiceOverの読み上げの声とサウンドの音量を変更します。
kk: Дыбыс деңгейінің роторы VoiceOver сөзі мен дыбыстарының деңгейін өзгертеді.
ko: 음량 로터가 VoiceOver 말하기 및 사운드의 음량을 변경합니다.
lt: Garsumo rotoriumi keičiamas „VoiceOver“ kalbos ir garsų garsumas.
ms: Rotor kelantangan akan menukar kelantangan pertuturan & bunyi VoiceOver.
nl: De volumerotor past het volume van VoiceOver-spraak en -geluiden aan.
no: Volumrotoren endrer volumet til VoiceOver-talen og lyder.
pl: Pokrętło głośności zmienia poziom dźwięków i głośności mowy VoiceOver.
pt_br: O rotor de volume irá alterar o volume da fala e dos sons do VoiceOver.
pt_pt: O rotor do volume altera o volume da fala e dos sons do VoiceOver.
ro: Rotorul de volum va modifica volumul enunțării VoiceOver și sunetele.
ru: Ротор громкости изменит громкость речи и звуков VoiceOver.
sk: Rotor hlasitosti bude meniť hlasitosť reči aj zvukov VoiceOveru.
sl: Rotor za glasnost bo spremenil glasnost govora in zvokov VoiceOver.
sv: Volymrotorn ändrar volymen på VoiceOver-tal och på ljud.
th: ตัวหมุนระดับเสียงจะเปลี่ยนระดับเสียงของการอ่านออกเสียง VoiceOver และเสียง
tr: Ses yüksekliği rotoru VoiceOver konuşmasının ve seslerinin ses yüksekliğini değiştirir.
uk: Ротор гучності змінюватиме гучність звуків і мовлення VoiceOver.
vi: Rô-to âm lượng sẽ thay đổi âm lượng của lời nói & âm thanh VoiceOver.
zh_cn: 音量转子将更改旁白语音与声效的音量。
zh_hk: 音量轉輪只更改「旁白」語音與音效的音量。
zh_tw: 音量轉輪會更改「旁白」語音與音效的音量。

# APP_HOVER_FEEDBACK_TITLE
source: App Hover Feedback
ar: ملاحظات تحويم التطبيقات
bg: Обратна връзка при преминаване върху приложението
ca: Indicacions flotants de l’app
cs: Odezva aplikace při podržení
da: Feedback, når der holdes på apps
de: Schwebe-Feedback von Apps
el: Ανάδραση σχετικά με την κατάδειξη στην εφαρμογή
es: Respuesta al cursor en la app
es_us: Respuesta al cursor sobre la app
fi: Leijuva appipalaute
fr: Retour audio du survol de l’app
fr_ca: Indication du survol de l’app
he: משוב ריחוף ביישום
hi: ऐप हॉवर फ़ीडबैक
hr: Povratna informacija za zadržavanje aplikacije
hu: App lebegő visszajelzése
id: Umpan Balik Layang App
it: Feedback al passaggio del cursore sulle app
ja: アプリのホバーフィードバック
kk: Қолданба меңзерінің кері байланысы
ko: 앱 호버 피드백
lt: Atsakas laikant pelės žymeklį virš programų
ms: Maklum Balas Apung App
nl: Feedback over hoveren in apps
no: Tilbakemelding for app-peking
pl: Odpowiedź aplikacji na zawieszenie
pt_br: Retorno do Cursor no App
pt_pt: Descrição ao passar sobre aplicação
ro: Feedback Survolare aplicație
ru: Отклик приложения при наведении
sk: Odozva apky pri podržaní
sl: Povratne informacije lebdenja nad aplikacijami
sv: Appfeedback under pekaren
th: เสียงอ่านเมื่ออยู่เหนือแอป
tr: Uygulama Üzerinde Tutma Geri Bildirimi
uk: Відгук програми на наведення
vi: Phản hồi di con trỏ qua ứng dụng
zh_cn: App悬停反馈
zh_hk: App懸浮回饋
zh_tw: App懸浮回饋

# VO_SCREEN_RECOGNITION_DISABLE_APP_ACCESSIBILITY
source: Ignore App Accessibility
ar: تجاهل تسهيلات استخدام للتطبيق
bg: Игнориране на улеснен достъп в приложение
ca: Ignora l’accessibilitat de les apps
cs: Ignorovat zpřístupnění v aplikacích
da: Ignorer apptilgængelighed
de: App-Bedienbarkeit ignorieren
el: Αγνόηση της Προσβασιμότητας εφαρμογών
es: Ignorar la accesibilidad de las apps
es_us: Ignorar accesibilidad de apps
fi: Älä huomioi apin käyttöapua
fr: Ignorer l’accessibilité des apps
fr_ca: Ignorer l’accessibilité des apps
he: התעלמות מנגישות יישומים
hi: ऐप ऐक्सेसिबिलिटी नज़रअंदाज़ करें
hr: Ignoriraj pristupačnost aplikacija
hu: App kisegítő lehetőségeinek figyelmen kívül hagyása
id: Abaikan Aksesibilitas App
it: Ignora accessibilità app
ja: アプリのアクセシビリティを無視
kk: Қолданбаға қол жеткізу мүмкіндігінсіз
ko: 앱 손쉬운 사용 무시
lt: Nepaisyti programos prieinamumo nuostatų
ms: Abaikan Kebolehcapaian App
nl: Negeer apptoegankelijkheid
no: Ignorer apptilgjengelighet
pl: Ignoruj dostępność w aplikacji
pt_br: Ignorar Acessibilidade de Apps
pt_pt: Ignorar acessibilidade das aplicações
ro: Ignorare accesibilitate aplicație
ru: Без доступа приложений
sk: Ignorovať sprístupnenie apiek
sl: Prezri dostopnost aplikacij
sv: Ignorera apphjälpmedel
th: ไม่สนใจการช่วยการเข้าถึงแอป
tr: Uygulama Erişilebilirliğini Göz Ardı Et
uk: Ігнорувати доступність програм
vi: Bỏ qua Trợ năng ứng dụng
zh_cn: 忽略App辅助功能
zh_hk: 忽略App輔助使用
zh_tw: 忽略App輔助使用

# VO_IMAGE_DESCRIPTIONS_SHORT_FOOTER_VISION
source: Your Apple Vision Pro will speak descriptions of images in apps and on the web.
ar: ستنطق Apple Vision Pro أوصاف الصور في التطبيقات وعلى الويب.
bg: Вашите Apple Vision Pro ще изговарят описания на изображения в приложенията и в мрежата.
ca: L’Apple Vision Pro llegirà en veu alta les descripcions de les imatges a les apps i a internet.
cs: Zařízení Apple Vision Pro bude předčítat popisy obrázků v aplikacích a na webu.
da: Apple Vision Pro vil oplæse beskrivelser af billeder i apps og på nettet.
de: Die Apple Vision Pro spricht die Beschreibungen von Bildern in Apps und im Internet.
el: Το Apple Vision Pro θα εκφωνεί περιγραφές των εικόνων σε εφαρμογές και στον Ιστό.
es: Tu Apple Vision Pro leerá en alto la descripción de las imágenes de las apps y la web.
es_us: Tu Apple Vision Pro leerá descripciones de imágenes en línea y dentro de apps.
fi: Apple Vision Pro puhuu kuvien kuvaukset apeissa ja verkossa.
fr: Votre Apple Vision Pro énoncera la description des images dans les apps et sur le Web.
fr_ca: Votre Apple Vision Pro décrira à haute voix les images dans les apps et sur le Web.
he: ה-Apple Vision Pro יתאר בקול את התמונות שמופיעות ביישומים ובעמודי אינטרנט.
hi: आपका Apple Vision Pro ऐप्स में और वेब पर स्थित इमेज के विवरण को बोलकर बताएगा।
hr: Vaš Apple Vision Pro čitat će opise slika u aplikacijama i na mreži.
hu: Az Apple Vision Prója fel fogja olvasni az appokban és a weben lévő képek leírásait.
id: Apple Vision Pro Anda akan mengucapkan deskripsi gambar di app dan web.
it: Apple Vision Pro leggerà ad alta voce le descrizioni delle immagini presenti nelle app e su internet.
ja: このApple Vision Proで、アプリ内およびWebサイト上の画像の説明を読み上げるようになります。
kk: Apple Vision Pro қолданбалардағы кескіндер мен веб-сайттағы сипаттамаларды оқиды.
ko: Apple Vision Pro가 앱 및 웹사이트상에 있는 이미지를 설명합니다.
lt: Jūsų „Apple Vision Pro“ ištars vaizdų apibūdinimus programose ir internete.
ms: Apple Vision Pro anda akan menuturkan perihalan imej dalam app dan di web.
nl: Je Apple Vision Pro spreekt beschrijvingen uit van afbeeldingen in apps en op het internet.
no: Apple Vision Pro vil lese opp beskrivelser av bilder i apper og på internett.
pl: Apple Vision Pro będzie odczytywał opisy obrazków w aplikacjach i na stronach www.
pt_br: O Apple Vision Pro falará as descrições de imagens em apps e na web.
pt_pt: O Apple Vision Pro enunciará as descrições de imagens em aplicações e na web.
ro: Apple Vision Pro‑ul va enunța descrieri ale imaginilor în aplicații și pe web.
ru: Apple Vision Pro будет проговаривать описания изображений в приложениях и в интернете.
sk: Apple Vision Pro budú nahlas popisovať obrázky v apkách a na webe.
sl: Naprava Apple Vision Pro bo predvajala govorne opise slik v aplikacijah in spletu.
sv: Apple Vision Pro kommer att läsa upp beskrivningar av bilder i appar och på webben.
th: Apple Vision Pro ของคุณจะอ่านออกเสียงคำอธิบายของภาพในแอปและบนเว็บ
tr: Apple Vision Pro’nuz uygulamalardaki ve web’deki görüntülerin açıklamalarını seslendirir.
uk: Ваш Apple Vision Pro зачитуватиме описи до зображень у програмах і на сайтах.
vi: Apple Vision Pro của bạn sẽ đọc các mô tả về hình ảnh trong ứng dụng và trên web.
zh_cn: Apple Vision Pro将朗读App和网页中的图像描述。
zh_hk: 你的Apple Vision Pro將朗讀App和網站中的影像描述。
zh_tw: Apple Vision Pro將朗讀App和網站中的影像描述。

# CC_SWITCHER_INSTRUCTION
source: Select the status bar and swipe up with three fingers.
ar: حدد شريط الحالة واسحب للأعلى بثلاثة أصابع.
bg: Изберете лентата на състоянието и плъзнете нагоре с три пръста.
ca: Selecciona la barra d’estat i llisca cap amunt amb tres dits.
cs: Vyberte stavový řádek a přejeďte nahoru třemi prsty.
da: Vælg statuslinjen, og skub opad med tre fingre.
de: Wähle die Statusleiste aus und streiche mit drei Fingern aufwärts.
el: Επιλέξτε τη γραμμή κατάστασης και κάντε σάρωση προς τα πάνω με τρία δάχτυλα.
es: Selecciona la barra de estado y desliza hacia arriba con tres dedos.
es_us: Selecciona la barra de estado y desliza hacia arriba con tres dedos.
fi: Valitse tilapalkki ja pyyhkäise ylös kolmella sormella.
fr: Sélectionnez la barre d’état et balayez vers le haut avec 3 doigts.
fr_ca: Sélectionnez la barre d’état et balayez vers le haut avec trois doigts.
he: יש להקיש על שורת המצב ולהחליק למעלה בשלוש אצבעות.
hi: स्टेटस बार चुनें और तीन उँगलियों से ऊपर की ओर स्वाइप करें।
hr: Odaberite traku statusa i povucite prema gore s tri prsta.
hu: Válassza ki az állapotsort, és legyintsen felfelé három ujjal.
id: Pilih bar status dan gesek ke atas dengan tiga jari.
it: Seleziona la barra di stato e scorri verso l’alto con tre dita.
ja: ステータスバーを選択して、3本指で上にスワイプしてください。
kk: Күй жолағын таңдап, үш саусақпен жоғары қарай жанап өтіңіз.
ko: 상태 막대를 선택한 다음 세 손가락으로 위로 쓸어올리십시오.
lt: Pasirinkite būsenos juostą ir slinkite aukštyn trimis pirštais.
ms: Pilih bar status dan leret ke atas dengan tiga jari.
nl: Selecteer de statusbalk en veeg omhoog met drie vingers.
no: Velg statuslinjen og sveip oppover med tre fingre.
pl: Wybierz pasek statusu i przesuń w górę trzema palcami.
pt_br: Selecione a barra de estado e passe três dedos para cima.
pt_pt: Selecione a barra de estado e passe três dedos para cima.
ro: Selectați bara de stare și glisați în sus cu trei degete.
ru: Выберите меню статуса и смахните вверх тремя пальцами.
sk: Označte stavový riadok a potiahnite nahor tromi prstami.
sl: Izberite vrstico stanja in podrsnite navzgor s tremi prsti.
sv: Markera statusfältet och svep uppåt med tre fingrar.
th: เลือกแถบสถานะแล้วใช้สามนิ้วปัดขึ้น
tr: Durum çubuğunu seçin ve üç parmağınızla yukarıya kaydırın.
uk: Виберіть панель стану й проведіть вгору трьома пальцями.
vi: Chọn thanh trạng thái và vuốt lên bằng ba ngón tay.
zh_cn: 选择状态栏并用三指向上轻扫。
zh_hk: 選擇狀態列，然後用三指向上掃。
zh_tw: 選取狀態列並用三指向上滑動。

# vo.unassign.command
source: Remove
ar: إزالة
bg: Премахни
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: הסרה
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
kk: Алып тастау
ko: 제거
lt: Šalinti
ms: Keluarkan
nl: Verwijder
no: Fjern
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminați
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
th: เอาออก
tr: Sil
uk: Вилучити
vi: Xóa
zh_cn: 移除
zh_hk: 移除
zh_tw: 移除

# DIRECT_TOUCH_APPS_FOOTER
source: Direct Touch allows VoiceOver to control an app directly without requiring more interaction.
ar: تسمح ميزة اللمس المباشر للتعليق الصوتي بالتحكم في التطبيق مباشرة دون الحاجة إلى مزيد من التفاعل.
bg: Функцията Директно докосване позволява на VoiceOver да управлява директно приложение, без да се изисква повече взаимодействие.
ca: El toc directe permet que el VoiceOver controli les apps directament sense haver d’interaccionar‑hi de més maneres.
cs: Přímý dotyk umožňuje VoiceOveru ovládat aplikaci přímo bez další interakce.
da: Med Direkte berøring kan VoiceOver betjene en app direkte, uden at der kræves anden interaktion.
de: Mit „Direkte Berührung“ kann VoiceOver Apps direkt und ohne weitere Interaktion steuern.
el: Η Άμεση αφή επιτρέπει στο VoiceOver να ελέγχει μια εφαρμογή απευθείας χωρίς να απαιτείται άλλη αλληλεπίδραση.
es: El toque directo permite a VoiceOver controlar una app directamente sin ningún otro tipo de interacción.
es_us: La función de toque directo permite que VoiceOver controle una app de forma directa sin necesidad de más interacción.
fi: Kun Suora kosketus on päällä, VoiceOver voi ohjata appia suoraan ilman muita toimenpiteitä.
fr: Toucher direct permet à VoiceOver de contrôler une app directement sans interaction supplémentaire.
fr_ca: La fonctionnalité Toucher direct permet à VoiceOver de contrôler une app directement sans interaction supplémentaire.
he: המאפיין ״מגע ישיר״ מאפשר ל-VoiceOver לשלוט ביישום ישירות, בלי צורך באינטראקציה נוספת.
hi: डाइरेक्ट टच के द्वारा किसी ऐप को सीधे VoiceOver से नियंत्रित किया जा सकता है बिना अधिक इंटरऐक्शन की ज़रूरत के।
hr: Izravni dodir omogućava VoiceOveru izravno upravljanje aplikacijom, bez traženja daljnje interakcije.
hu: A Közvetlen érintés lehetővé teszi, hogy a VoiceOverrel vezéreljen közvetlenül egy appot, anélkül hogy további interakcióra lenne szükség.
id: Sentuh Langsung memungkinkan VoiceOver untuk mengontrol app secara langsung tanpa memerlukan interaksi lebih.
it: L’opzione “Tocco diretto” consente a VoiceOver di controllare un’app direttamente senza richiedere altre interazioni.
ja: ダイレクトタッチを使うと、追加的な操作を必要とせずに、VoiceOverでアプリを直接操作することができます。
kk: «Тікелей жанасу» функциясы VoiceOver опциясына қолданбаны қосымша әрекеттерсіз тікелей басқаруға мүмкіндік береді.
ko: 다이렉트 터치는 VoiceOver를 허용하여 더 많은 상호 작용 없이 직접 앱을 제어할 수 있도록 합니다.
lt: Tiesioginis palietimas leidžia „VoiceOver“ tiesiogiai valdyti programą be papildomos sąveikos.
ms: Sentuhan Terus membenarkan VoiceOver mengawal app terus tanpa memerlukan lebih banyak interaksi.
nl: Met 'Directe aanraking' kan VoiceOver een app direct bedienen zonder verdere interactie.
no: Med Normal inntasting kan VoiceOver styre en app direkte uten ekstra handlinger.
pl: Tryb interakcji pozwala sterować pracą aplikacji wyłącznie przy użyciu VoiceOver.
pt_br: O Toque Direto permite que o VoiceOver controle um app diretamente sem exigir mais interação.
pt_pt: Através do toque direto, o VoiceOver pode controlar uma aplicação diretamente sem precisar de mais interação.
ro: Atingerea directă permite ca VoiceOver să controleze o aplicație în mod direct, fără a necesita interacțiuni suplimentare.
ru: Прямое касание позволяет VoiceOver управлять приложением напрямую без необходимости выполнять дополнительные действия.
sk: Priamy dotyk umožňuje funkcii VoiceOver priamo ovládať apky bez ďalšej interakcie.
sl: Neposreden dotik funkciji VoiceOver omogoča neposredno upravljanje aplikacije brez dodatne interakcije.
sv: Med direkttryck kan VoiceOver styra en app direkt utan att det behövs mer interagering.
th: การแตะโดยตรงอนุญาตให้ VoiceOver ควบคุมแอปได้โดยตรงโดยไม่ต้องมีการโต้ตอบอย่างอื่น
tr: Doğrudan Dokunma, VoiceOver’ın uygulamaları daha fazla etkileşime gerek kalmadan denetlemesine izin verir.
uk: Безпосередній дотик дає VoiceOver змогу керувати програмами напряму, без додаткової взаємодії.
vi: Chạm trực tiếp cho phép VoiceOver điều khiển trực tiếp ứng dụng mà không yêu cầu tương tác thêm.
zh_cn: “直接触控”允许“旁白”无需更多交互，便可直接控制App。
zh_hk: 「直接觸控」允許「旁白」可直接控制App，毋須透過更多互動。
zh_tw: 「直接觸控」讓「旁白」不需透過更多互動，便可直接控制App。

source: Pitch
ar: حدة الصوت
bg: Тон
ca: To
cs: Výška
da: Tonehøjde
de: Tonhöhe
el: Τονικό ύψος
es: Tono
es_us: Tono
fi: Äänenkorkeus
fr: Tonalité
fr_ca: Ton
he: גובה צליל
hi: पिच
hr: Visina
hu: Hangmagasság
id: Nada
it: Tono
ja: ピッチ
kk: Тон жоғарылығы
ko: 음높이
lt: Tono aukštis
ms: Pic
nl: Toonhoogte
no: Leie
pl: Wysokość tonu
pt_br: Tom
pt_pt: Tom
ro: Înălțime sunet
ru: Высота тона
sk: Výška tónu
sl: Višina tona
sv: Tonhöjd
th: ระดับเสียงสูงต่ำ
tr: Perde
uk: Висота тону
vi: Cao độ
zh_cn: 音高
zh_hk: 音調
zh_tw: 音高

# BANNER_NOTIFICATION_SPEAK
source: Speak
ar: النطق
bg: Изговори
ca: Llegeix
cs: Přečíst
da: Læs op
de: Sprechen
el: Εκφώνηση
es: Anunciar
es_us: Lectura
fi: Puhu
fr: Énoncer
fr_ca: Prononcer
he: הקראה
hi: बोलें
hr: Pročitaj
hu: Beszéd
id: Ucapkan
it: Leggi ad alta voce
ja: 読み上げる
kk: Дыбыстау
ko: 말하기
lt: Ištarti
ms: Sebut
nl: Spreek uit
no: Les opp
pl: Powiedz
pt_br: Falar
pt_pt: Enunciar
ro: Enunțare
ru: Оповещение
sk: Prečítať
sl: Govori
sv: Tala
th: อ่านออกเสียง
tr: Seslendir
uk: Промовляти
vi: Đọc
zh_cn: 朗读
zh_hk: 朗讀
zh_tw: 朗讀

# AUDIO_DUCKING_ONLY_SPEAKING
source: When Speaking
ar: أثناء النطق
bg: При говорене
ca: En llegir
cs: Při mluvení
da: Ved oplæsning
de: Beim Sprechen
el: Κατά την εκφώνηση
es: Al hablar VoiceOver
es_us: Al leer en voz alta
fi: Puhuttaessa
fr: Pendant l’énonciation
fr_ca: Pendant l’énonciation
he: בעת דיבור
hi: बोलते समय
hr: Tijekom čitanja
hu: Beszéd során
id: Saat Berbicara
it: Durante la lettura
ja: 読み上げ時
kk: Дыбыстау кезінде
ko: 말하는 동안
lt: Kalbant
ms: Apabila Bercakap
nl: Bij het spreken
no: Når det snakkes
pl: Podczas odczytywania
pt_br: Durante a Fala
pt_pt: Ao falar
ro: La enunțare
ru: При произнесении
sk: Pri rozprávaní
sl: Med izgovarjanjem
sv: Vid uppläsning
th: เมื่ออ่านออกเสียงอยู่
tr: Konuşurken
uk: Під час мовлення
vi: Khi đang nói
zh_cn: 朗读时
zh_hk: 朗讀時
zh_tw: 朗讀時
